equipments={'マルチプルウェルプレート6ウェル平底フタ付(個別)_6well':10384
 ,'マルチプルウェルプレート12ウェル平底フタ付（個別）12_well':11352
 ,'マルチプルウェルプレート24ウェル平底フタ付（個別）24_well':13772
 ,'マルチプルウェルプレート48ウェル平底フタ付（個別）48_well':26136
 ,'マルチプルウェルプレート96ウェル平底フタ付低蒸発構造（個別）96_well':11440
 ,'U型フラス75cm2カントネックプラグシールキャップ':17908
 ,'フラスコ175cm2アングルネックプラグシールキャップ':21120
 ,'Millex-HV_Filter0.45µm_PVDF33mm_ガンマ線滅菌済': ''
 ,'Millex-GV_Filter0.22µm_PVDF33mm_ガンマ線滅菌済': ''
 ,'ディッシュ細胞培養表面処理済み_35mm' : 14300
 ,'ディッシュ細胞培養表面処理済み_100mm': 36432
 ,'ディッシュ細胞培養表面処理済み_150mm': 10120
 ,'フィルターシステム250ml_CA_0.22μm_Slackみよ': 9790
 ,'フィルターシステム５００ｍｌ_ＣＡ_0.22μm_Slackみよ': 16555
 ,'クライオジェニックバイアル内ネジキャップ丸底自立型_2.0ml': 20515
 ,'クライオジェニックバイアル内ネジキャップ丸底自立型_5.0ml': 22605
 ,'ストリペット2ml個別包装（ペーパープラスチック包装)': 22605
 ,'ストリペット5ml個別包装（ペーパープラスチック包装)': 6974
 ,'ストリペット25ml個別包装（ペーパープラスチック包装)': 9823
 ,'ストリペット10ml個別包装（ペーパープラスチック包装)': 7392
 ,'遠沈管15mlポリプロピレン製セントリスターキャップ_バルク包装': 13156
 ,'遠沈管50mlポリプロピレン製セントリスターキャップ_バルク包装': 16104
 ,'Counting_Slides_Dual_Chamber_for_Cell_Counter': 6171
 ,'試薬リザーバー50ml白（個別）': 14938
 ,'東芝殺菌ランプ_スタータ型': 22000
 ,'フリーズボックス20個': 11440
 ,'フリーズボックス10個（長方形・紙）': 5423
 ,'クライオボックスLMS': 13266
 ,'200uL目盛付ピペットチップ_クリア': 1848
 ,'804C_マイクロチップ_1000uL': 2376
 ,'マイクロチップ_10μL_1090N': 2112
 ,'1.5mL_サンプリングチューブ': 28490
 ,'1.5mL_シリコナイズサンプリングチューブ': 10703
 ,'DNA_LoBind_チューブ1.5_mL': 2200
 ,'PCRシングルチューブ_ドームトップ_0.2ml_ナチュラル': 15840
 ,'0.2mL8連PCRチューブ＋8連ドームキャップ': ''
 ,'0.5mLPCRチューブ': 4312
 ,'MicroAmp(TM)_Fast_8-Tube_Strip_0.1_mL←頼むとき三宅まで教えてください': 20944
 ,'MicroAmp(TM)_Fast_8-Cap_Strips←頼むとき三宅まで教えてください': 18326
 ,'PCR用96ウェルプレート': 2750
 ,'PCR用8連オプティカルフラットキャップ': 2200
 ,'2.0mlチューブ(RNase-/DNase-Free_and_Pyrogen-Safe)': 4213
 ,'ジルコニアボール_YTZ-5': 14586
 ,'14mL_ラウンドチューブ（PP）バイオチューブBE-2002':31823
 ,'浅型滅菌シャーレ_φ90×15㎜': 7392
 ,'イワタニカセットガス3本1組': 825
 ,'サーマルプリンター用紙_110mmx18m': 22352
 ,'ゲル泳動用_UVランプ6本1組_アトー_T-15L_365nm': 3366
 ,'Semi-Micro_Cuvettes_PS1.5ml_100pcs': 2024
 ,'ディスポ針（注文の際はゲージサイズ指定_18G_25G_27Gなど）': 748
 ,'1mLシリンジ（針なし、SS-01T）':2002
 ,'5mLシリンジ（針なし、SS-05SZ）': 1716
 ,'10mLシリンジ（針なし）': 2849
 ,'20mLシリンジ（針なし）': 2431
 ,'50mLシリンジ（針なし、SS-50ESZ）': 2409
 ,'ディスポスカルペルNo.10(ELP)': 1650
 ,'ディスポスカルペルNo.11(ELP)': 2090
 ,'ディスポスカルペルNo.12(ELP)': 2090
 ,'薬包紙（パラピン）中': 330
 ,'ディスポトレイ_DT-2': 7106
 ,'パラフィルムM_PM-996': 3388
 ,'KimberlyグローブXS': 23650
 ,'KimberlyグローブS': 23650
 ,'KimberlyグローブM': 23100
 ,'KimberlyグローブL': 23100
 ,'ディスポキャップ_CN207_100入り': 1309
 ,'サージカルマスク_レギュラー_50枚入×20箱': 7260
 ,'キムタオル': 8140
 ,'キムワイプ': 9900
 ,'ケイドライ': 11088
 ,'エルヴェール（PaperTowel)': 4048
 ,'サランラップ30cmx20m': 17160
 ,'クッキングホイル30cmx25m': 16830
 ,'ゴミ袋_70L(青)_300枚/箱': 6930
 ,'70L半透明_ごみ袋強化タイプ_ボックスタイプ【BedwinMart】0.025mm厚': 2288
 ,'NEOカバーガラス_24x32mm': 7480
 ,'オートクレーブバック（緑）_セキスイ_エスクリニカパック_M': 20240
 ,'オートクレーブ耐熱ppバッグ_S': 2200
 ,'オートクレーブ用インジゲーターテープ_18mmx50m': 18392
 ,'キッチンハイター業務用_5kg_塩素系除菌漂白剤': 1485
 ,'シャボネット詰め替え400mL': 451
 ,'オスバンS_600ml': 693
 ,'広口洗浄瓶_500mL': 264
 ,'ピューラックス(1800mL)6本セット': 6600
 ,'Absorbent_Paper_200x200mm': 14652
 ,'Absorbent_Paper_85x90mm_CB-09A': 20592
 ,'Clear_Blot_Membrane-P_plus_85x90mm（WSE-4051）':16830
 ,'CLEAR_POCKET_AZ-575_A4_20枚入り_ASKULだと半額以下（北野さんにたのむ）':451
 ,'e-PAGEL_10%_14検体_これは共用品ではありません':''
 ,'e-PAGEL_10%_18検体_これは共用品ではありません':''
 ,'Millicell_0.4um_12mm_Diameter': 37620
 ,'Millicell_0.4um_30mm_Diameter': 39435
 ,'青函両刃_10枚入_FA-10_（24箱セット）': 7392
 ,'定性濾紙_Ｎｏ．２_φ５５ｍｍ': 352
 ,'IWAKI_ガラスベースディッシュ': 8415
 ,'Optimal_Cutting_Temperature_Compound（O.C.T.コンパウンド）':30096
 ,'ティシューテック_クリオモルド1号': 6061
 ,'フェザー_ミクロトーム用替刃_A35_50枚入り': 8415
 ,'水縁磨フロストt1.0': 1298
 ,'MASコートスライドグラスYellow': 2310
 ,'MASコートスライドグラスPink': 2310
 ,'MASコートスライドグラスBlue': 2310
 ,'MASコートスライドグラスGreen': 2310
 ,'角カバーガラス_18x18mm': 3190
 ,'角カバーガラス_24x24mm': 8085
 ,'NEOカバーガラス_24x32mm': 9955
 ,'NEOカバーガラス_24x40mm': 13970
 ,'NEOカバーガラス_24x50mm': 17600
 ,'NEOカバーガラス_25x60mm': 21065
 ,'Super_PAP_Pen_(太線)': 4301
 ,'DAB_Tablet(DAB.4HCl_10MG/Tablet)': 10736
 ,'カラｰスライドボックス': 1199
 ,'綿棒': 110
 ,'ヒビテン': 1067
 ,'フェザー替え刃メス_×20_No.15': 4675
 ,'フェザー替え刃メス_×20_No.11': 4675
 ,'ネスコスーチャー_シルク_丸針_4-0_75cm': 4389
 ,'ネスコスーチャー_シルク_丸針_5-0_75cm': 5225
 ,'ネスコスーチャー_ナイロン_角針_5-0_45cm': 10450
 ,'長柄ゴールドアルファ_SM_10本入り_アスクル_ビューティーM(BTM-10H1)_10本入り':374
 ,'テルフュージョン輸液セット_TK-U251P': 6380
 ,'直管蛍光灯_白色_FL6W': 374
 ,'直管白色蛍光灯_10形_FL10ENW': 688
 ,'パスツールピペット9"ディスポーザブル（IK-PAS-9P）': 1936
 ,'Nuncイージーディッシュ\u300035ｍｍ': 11880}